[
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-pandoc",
  "obsidian-reading-time",
  "obsidian-icon-folder",
  "multi-column-markdown",
  "dataview",
  "multi-properties",
  "obsidian-git",
  "templater-obsidian",
  "quickadd",
  "mdx-as-md-obsidian",
  "card-board",
  "obsidian-hide-sidebars-when-narrow"
]